Repository: gilgamezh/ProyectoCursoPython
Catalog: jaumt/locale/*/LC_MESSAGES/django.po
Languages: es_ar

source: Human readable description for a recipient list
es_ar: Descripción para humanos de una lista de correos

source: A list of Jaumt users that are member of this list
es_ar: Usuarios de Jaumt que pertenecen a esta lista de correos

source: Details about the URL that Jaumt will check. This description will be used to identify the URL on all the alerts and metrics. e.g.: 'Gilgamezh's blog home' 'Gilgamezh's blog. webserver1'
es_ar: Detalle de la Url. Esta descripción va a ser utilizada para identificar la URL en todas las alertas y métricas. Ej: 'Blog de Gilgamezh' o Blog de gilgamezh-Webserver-1'.

source: Url to check
es_ar: Url para chequear

source: Host header for the request
es_ar: Header 'Host' para el request

source: Request timeout in seconds
es_ar: Timeout para el request (en segundos)

source: Expected response in milliseconds A.K.A. SLA
es_ar: Tiempo de respuesta esperado (en milisegundos)

source: Default interval's check in seconds
es_ar: Intervalo de chequeo

source: If you check this option a query string argument named 'jaumt' with a random string will be passed to the url. e.g.: example.com?jaumt=nbvli959NoLXKFGuCj40
es_ar: Si se activa esta opción un argumento llamado 'jaumt' va a ser agregado al Query String de la URL. Ej: example.com?jaumt=nbvli959NoLXKFGuCj40sbkf9dBXAr7tKPPxlOwN5C

source: This text have to exist in de response content.
es_ar: Este texto debe existir en el contenido de la respuesta

source: The opposite to match_text
es_ar: Lo opuesto a match_text

source: By default the website recipient list will be used. If you select at least one here the default will be overwritten
es_ar: Por defecto se utilizan las listas de correos del Website. Si se selecciona al menos una aquí, las del Website se sobreescriben

source: This text will be attached on the alert message. Use it to link your documentation ;).
es_ar: Este texto va a ser adjuntado en el mensaje de alerta. Usalo para linkear tu documentación! ;)
